Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gir-stoette-til-samisk-spraakdusj-i-tromsoe.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gir 300.000 kroner i støtte til prosjektet Romssa giellariššu (Tromsø samiske språkdusj), som skal styrke bruken av samisk språk blant barneskoleelever i Tromsø.
sme: PRD: Doarju giellamovttiidahttindoaimma Romssas Sámediggeráđđi juolluda 300.000 ruvnno prošektii Romssa giellariššu, mii galgá nannet Romssa mánáidskuvlaohppiid sámegiela geavaheami.

source: Tanken er å samle elevene tre timer én gang i uka til aktiviteter ledet av unge, samisktalande voksne.
sme: Jurdda lea čohkket mánáidskuvlaohppiid geain lea sámegieloahpahus Romssa-skuvllain golmma diibmui vahkkui doaimmaide maid nuorra, sámegielat rávisolbmot jođihit.

source: Dette vil være utenfor ordinær undervisning, og fokus skal være på å hele tiden snakke samisk.
sme: Dát lea olggobealde dábálaš oahpahusa, ja ulbmil lea ahte buot doaimmat galget čađahuvvot sámegillii.

source: Sametingspresident Aili Keskitalo er veldig positiv til prosjektet.
sme: Sámediggepresideantta Aili Keskitalo mielas orru dát buorre prošeakta.

source: – Dette er noe nytt som kommer i tillegg til den vanlige samiskundervisningen, og som vil bidra til å styrke samiskkompetansen til elevene.
sme: – Dát lea juoga ođas mii boahtá lassin dan dábálaš sámegieloahpahussii, ja mii nanne ohppiid sámegielmáhtu.

source: Det vil øke elevenes omgang med samisk betraktelig.
sme: Oahppit ožžot ná olu eanet áiggi ja vejolašvuođa sámástit.

source: Nylig framførte Lena Romsdal Hætta sin mastergrad, som har fått tittelen «Å videreføre språket til barna mine var mye vanskeligere enn jeg trodde» – En undersøkelse av Samisk språksituasjon i Alta.
sme: Aitto ovdanbuvttii Lena Romsdal Hætta iežas masterbarggu, mas lea bajilčála “Fievrridit sámegiela viidáset mánáide lei ollu váddáset go ledjen doivon” - Sámegiela dili guorahallan Álttás.

source: Hun oppdaget at selv om foreldre ønsker at barna skal snakke samisk i det daglige er det vanskelig.
sme: Son fuomášii ahte vaikko váhnemat háliidit ahte mánát galget hupmat sámegiela beaivválaččat, de lea dat váttis.

source: Mange har forsøkt, men ikke lyktes.
sme: Máŋgasat leat geahččalan, muhto eai leat lihkostuvvan.

source: – På steder hvor den samiske befolkningen er i klart mindretall vil det kunne være vanskelig å gjøre språket til en naturlig del av barnas hverdag.
sme: – Báikkiin gos sámi álbmot lea čielga unnitlogus, de sáhttá leat váttis dahkat sámegiela lunddolaš oassin mánáid árgabeaivvis.

source: Derfor er språkstimuleringsarenaer som Romssa giellariššu særlig viktige, sier Keskitalo.
sme: Danne leat giellamovttiidahttindoaimmat nugo Romssa giellariššu erenoamáš dehálaččat, dadjá Keskitalo.

source: Romssa giellariššu er et samarbeid mellom Tromsø kommune og UiT Norges arktiske universitet.
sme: Romssa giellariššu lea ovttasbargu Romssa suohkana ja UiT Norgga arktalaš universitehta gaskkas.

source: Samisk foreldrenettverk i Tromsø støtter prosjektet.
sme: Sámi váhnenfierpmádat doarju prošeavtta.

source: Det skal rekrutteres samiskspråklige studenter som skal få ansvar for gjennomføring av aktivitetene i prosjektet, og disse skal få veiledning fra språkforskere og andre.
sme: Prošektii áigot oččodit sámegielat studeanttaid geat galget čađahit doaimmaid, ja sin galget gielladutkit ja earát bagadallat.

source: Det er også etablert ei referansegruppe for prosjektet sammensatt av språkarbeidere som har erfaring med revitaliseringsarbeid fra ulike deler av Sápmi.
sme: Lea maid ásahuvvon referánsajoavku, mas leat earret eará gielladutkit geain leat vásáhusat giellaealáskahttinbarggus iešguđet guovlluin Sámis.

source: – Prosjektet virker å være godt planlagt, det har gode samarbeidspartnere, og det virker som prosjektet har gode muligheter for å lykkes.
sme: – Prošeakta orru bures plánejuvvon, das leat buorit ovttasbargoguoimmit, ja orru nu ahte prošeavttas leat buorit vejolašvuođat lihkostuvvat.

source: Det er også positivt at prosjektet vil bli delt med andre interesserte dersom det gir gode resultater, sier Keskitalo.
sme: Lea maid buorre ahte prošeakta juogaduvvo earáiguin jus das leat buorit bohtosat, dadjá Keskitalo.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo , tlf. +47 971 29 305.
sme: Jus leat gažaldagat, dahje áiggut jearahallama, váldde oktavuođa sámediggepresideanttain Aili Keskitaloin , mob. +47 971 29 305.

source: Bilder av Keskitalo finnes her .
sme: Govaid Keskitalos gávdná dáppe .

source: De kan brukes fritt ved kreditering av fotograf.
sme: Daid oažžu friddja geavahit go kreditere govvejeaddji.
